export default [{
  "rooms": // помещения
  [{
    "id": "123123123", // Идентификатор
    "useType": "", // [торговая, офисная, складская]
    "viewType": "", // [полезная, общая, техническая, требует ремонта]
    "square": "", // площадь, м²
    "price": "", // цена за м²
    "cost": "", // стоимость за всю площадь
    "status": "", // статус [занято, свободно, закрыто]
    "object": "", // объект
    "building": "", // корпус
    "emoloyee": {
      "id": "",
      "name": "qwerty",
      "phone": "",
      "sername": "",
      "email": "",
      "position": ""
    }
  }, {
    "id": "", // Идентификатор
    "useType": "", // [торговая, офисная, складская]
    "viewType": "", // [полезная, общая, техническая, требует ремонта]
    "square": "", // площадь, м²
    "price": "", // цена за м²
    "cost": "", // стоимость за всю площадь
    "status": "", // статус [занято, свободно, закрыто]
    "object": "", // объект
    "building": "", // корпус
    "emoloyee": {
      "id": "",
      "name": "",
      "phone": "",
      "sername": "",
      "email": "",
      "position": ""
    }
  }],

  "renters": // арендаторы
  [{
    "id": "", // Идентификатор
    "title": "", // Краткое Наименование
    "fullname": "", // Полное наименование
    "brand": "", // Бренд
    "": // Контакт
    [{
      "qq": "", //   Имена
      "q": "", //   Номера телефонов
      "qqq": "" //   Email's
    }],
    "type": "", // Вид деятельности
    "fullsquare": "", // Общая занимаемая площадь м² (он может занимать несколько помещений)
    "price": "", // Средняя цена за м²
    "cost": "", // Общая аренда за всю площадь

    "rooms": ["room_id", "room_id", "room_id"], // Номера занимаемых помещений

    "messages": ["message_id", "message_id", "message_id", "message_id"], // Список обращений
    "period": "" // Срок договора
  }],

  "employees": // сотрудники (которые ответственные за эту площадь)
  [{
    "id": "",
    "name": "",
    "phone": "",
    "sername": "",
    "email": "",
    "position": ""
  }]
}];